<template>
  <div class="container">
    <Title :title="title"></Title>
    <p>
      第1条（名称）
この会は、沖縄工業高等専門学校産学連携協力会（以下「本会」という。）という。
第2条（目的）
本会は、沖縄工業高等専門学校の教育・研究活動を側面より支援すると共に、本県産学間の共同研究を推進し、産業振興に寄与することを目的とする。
第3条（事業）
本会は、前条の目的を達成するため、次の事業を行う。
第4条（組織）
本会は、第２条に規定する目的に賛同する企業・団体及び個人をもって組織する。
第5条（役員及び任期）
本会に次の役員をおく。
理事１４人以上２０人以内
監事 ２人以内
理事のうち１人を会長、３人以内を副会長とする。また、理事に沖縄工業高等専門学校長及び沖縄工業高等専門学校教員若干名を加えることができる。
役員の任期は、２年とし、再任を妨げない。ただし、欠員が生じた場合の後任者の任期は、前任者の残任期間とする。
第6条（役員の選出）
会長は、総会において選出する。
副会長は、会長が委嘱する。
理事は、総会において選出する。
監事は、理事の互選により選出する。
第7条（役員の任務）
会長は、本会を代表し、業務を統括する。
副会長は、会長を補佐し、会長に事故あるときは、その職務を代行する。
理事は、会長が必要と認めた事項を審議し、本会の運営にあたる。
監事は、本会の会計を監査する。
第8条（顧問）
本会に顧問をおくことができ、会長が委嘱する。
第9条（事務局）
本会の事務を処理するため、事務局を沖縄工業高等専門学校に置く。
第10条（会議）
本会の会議は、総会及び理事会とし、会長が招集し、議長となる。
第11条（総会）
総会において審議する事項は、次のとおりとする。

事業計画並びに予算決算
役員の選出
会則の改正
その他、本会運営上の重要事項
総会は、年１回開催することを原則とする。ただし、会長が必要と認めるときは、臨時に開催することができる。
総会は、会員の過半数の出席（委任状を含む）をもって成立し、議事は、出席者の過半数をもって決する。
第12条（理事会）
理事会において審議する事項は、次のとおりとする。

事業の企画運営及び総会に提出する議案
その他会務遂行上必要と認められる事項
理事会は、会長が必要に応じて開催する。ただし、開催が困難である場合は、文書によって協議する。
第13条（会計）
本会の業務に必要な経費は、会費及び寄附金等をもって充てる。
会費は企業、団体会員年額一口３万円、個人会員同一口１万円とする。
会計年度は４月１日に始まり、翌年の３月３１日に終わる。
第14条（入会）
前１３条より会員として入会しようとするものは、入会申込書により会長に申込みをしなければならない。
第15条（退会）
会員は退会届を会長に提出して、任意に退会することができる。
第16条（資格喪失）
会員が各号の一に該当する場合には、その資格を喪失する。
禁治産又は準禁治産の宣告を受けたとき。
団体等である会員が消滅したとき、または死亡、若しくは失踪宣告を受けたとき。
３年以上会費を滞納したとき。
第17条（研究・教育活動の自主性の尊重）
本会の活動が沖縄工業高等専門学校の教育・研究活動の自主性を損ない、あるいは研究発表の自由を制限するものであってはならない。
第18条（その他）
この会則に定めるもののほか、本会の運営に必要な事項は、理事会で定める。
附則
この会則は、平成１６年４月２１日から施行する。
第９条の規定にかかわらず、平成１６年度における事務局は、（社）沖縄県工業連合会（那覇市小禄１８３１－１　６Ｆ）に置く。
この会則は、平成２２年４月２２日から施行し、平成２２年４月１日から適用する。
    </p>
  </div>
</template>

<script>
import Title from '~/components/Title.vue'

export default {
  components: {
    Title
  },
  data () {
    return {
      title: "会則"
    }
  }
}
</script>

<style scoped></style>
